<%@page pageEncoding="UTF-8"%>
<%@include file="/WEB-INF/views/inc/namespace.jsp"%>
<c:set var="title" value="服务条款 - 正和岛" />
<%@include file="/WEB-INF/views/inc/page.open.jsp"%>
<%@include file="/WEB-INF/views/inc/common.css.jsp"%>
<link href="${STATIC_URL}/manual/css/manual.css" rel="stylesheet" type="text/css" />

<div id="app-page">
<%@include file="/WEB-INF/views/inc/header.jsp"%>
<div id="page-content">
<div id="page-content-inner">

<a class="banner-width-container" href="/register">
	<img src="${STATIC_URL}/core/img/banner-default.jpg">
</a>

<div class="c2-wrap manual wrapper">
<c:set var="active" value="terms" />
<%@include file="left.column.jsp"%>

<div class="content-column">
	<div class="content-title">服务条款</div>
	<div class="manual-panel pre-format lead terms">欢迎您来到正和岛。
请您仔细阅读以下条款，如果您对本协议的任何条款表示异议，您可以选择不进入正和岛网站。当您完成预申请，无论是进入正和岛网站，还是以后在正和岛上发布任何内容（即“内容”），均意味着您（即“用户”）完全接受本协议项下的全部条款。 

正和岛网站的运营权归北京正和岛信息科技有限公司所有。本服务条款中提及的正和岛网站和北京正和岛信息科技有限公司，视为同一个主体。
<hr>
服务说明
正和岛网站是一个信息分享、传播及获取的平台。除非本服务条款另有其他明示规定，增加或强化目前本服务的任何新功能，包括所推出的新产品，均受到本服务条款之规范。您了解并同意，本服务仅依其当前所呈现的状况提供，对于任何用户通讯或个人化设定之时效、删除、传递错误、未予储存或其他任何问题，正和岛网站均不承担任何责任。

遵守法律
您同意遵守《中华人民共和国合同法》、《中华人民共和国著作权法》及其实施条例、《全国人民代表大会常务委员会关于维护互联网安全的决定》（“人大安全决定”）、《中华人民共和国保守国家秘密法》、《中华人民共和国电信条例》(“电信条例”)、《中华人民共和国计算机信息系统安全保护条例》、《中华人民共和国计算机信息网络国际联网管理暂行规定》及其实施办法、《计算机信息系统国际联网保密管理规定》、《互联网信息服务管理办法》、《计算机信息网络国际联网安全保护管理办法》、《互联网电子公告服务管理规定》（“电子公告规定”）等相关中国法律法规的任何及所有的规定，并对以任何方式使用您的密码和您的帐号使用本服务的任何行为及其结果承担全部责任。如违反《人大安全决定》有可能构成犯罪，被追究刑事责任。《电子公告规定》则有明文规定，上网用户使用电子公告服务系统对所发布的信息负责。《电信条例》也强调，使用电信网络传输信息的内容及其后果由电信用户负责。在任何情况下，如果正和岛网站有理由认为您的任何行为，包括但不限于您的任何言论和其他行为违反或可能违反上述法律和法规的任何规定，正和岛网站可在任何时候不经任何事先通知终止向您提供服务。

用户资格
正和岛网站实行实名制、会员制、收费制、邀请制的会员制度。申请人的资料经正和岛会员审核委员会审核通过后，即成为正和岛正式用户。用户不能同时拥有超过一个的有效帐户。另外，用户不可出售、转卖、或转让您的正和岛网站帐户至其它第三方。如果您不符合资格，您将被禁止使用正和岛网站服务。

使用规则
正和岛网站服务的使用由本服务条款所监控。
用户在申请使用正和岛网站的网络服务时，同意依注册要求使用实名注册及提供本人真实、正确、最新及完整的资料（以下简称“注册资料”）。若你提供任何错误、不实的资料或者在个人资料中发布广告、不严肃内容及无关信息，正和岛网站有权暂停或终止你的帐号，并拒绝你现在和未来使用本服务之全部或任何部分。
用户一旦注册成功，成为正和岛网站的合法用户，正和岛将给予每个用户一个用户帐号及相应的密码。用户有责任维护个人帐号和密码的保密性和安全性，用户应当对以其用户帐号进行的所有活动和事件负法律责任。用户若发现帐号和密码遭到未获授权的使用，或发生其他任何安全漏洞问题时，应立即通告正和岛网站。如果会员在使用网络服务时违反上述规则而产生的任何损失或损害，正和岛网站不承担任何责任。

用户行为
用户在申请使用正和岛网站服务时，必须提供真实的个人资料。
用户在使用正和岛网站服务过程中，必须遵循国家的相关法律法规，不得利用正和岛网站平台，发布危害国家安全、色情、暴力等非法内容；不得利用正和岛网站平台发布含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、或其它道德上令人反感的内容。 
用户使用本服务的行为若有任何违反国家法律法规或侵犯任何第三方的合法权益的情形时，正和岛网站有权直接删除该等违反规定之内容。 
除非与正和岛网站单独签订合同，否则不得将社区用于商业目的。 
不可以通过自动方式创建账户，也不可以对账户使用自动系统执行操作。
用户影响系统总体稳定性或完整性的操作可能会被暂停或终止，直到问题得到解决。

国际使用
了解到互联网的无国界性，你同意遵守当地所有适用的法规，包括但不限于关于网上行为及内容发布之法律法规。您特别同意遵守有关从中国或您所在国家或地区输出技术数据之传输的所有适用法律法规。
在本服务条款中，“本服务公开使用区域”系指一般会员可以使用的区域。您同意已就您于本服务公开使用区域及本服务其他任何公开使用区域张贴之内容，授予正和岛网站免许可费、永久有效、非独家及可完全再授权之权利。任何经由本服务以上载、张贴、发送电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其他资料（以下简称“内容”），无论是公开还是私下传送，均由内容提供者承担责任。

用户的隐私保护
尊重用户个人隐私信息的私有性是正和岛的一贯制度，正和岛将通过技术手段、强化内部管理等办法充分保护用户的个人隐私信息。
为了运营和改善正和岛的技术与服务，正和岛将可能会自行收集使用或向第三方提供用户的非个人隐私信息，这将有助于知乎向用户提供更好的用户体验和服务质量。
正和岛保证不对外公开或向第三方透露用户个人隐私信息，或用户在使用服务时存储的非公开内容。但下列情况除外：
你同意让第三方共享资料；
你同意公开你的个人资料，享受为你提供的产品和服务；
需要听从法律命令或遵循法律程序。
具体细则请见——隐私声明(正和岛隐私声明)

服务变更、中断或终止
如因系统维护或升级的需要而需暂停网络服务、服务功能的调整，正和岛网站将尽可能事先在网站上进行通告。
如发生下列任何一种情形，正和岛网站有权单方面中断或终止向用户提供服务而无需通知用户：
用户提供的个人资料不真实；
用户违反本服务条款中规定的使用规则；
未经正和岛网站同意，将正和岛网站平台用于商业目的。

服务条款的完善和修改
正和岛网站会有权根据互联网的发展和中华人民共和国有关法律、法规的变化，或者因业务发展需要，不时地完善和修改正和岛网站服务条款。一旦本协议的内容发生变动，正和岛将会直接在正和岛网站上公布修改之后的协议内容，该公布行为视为正和岛已经通知用户修改内容。正和岛也可采用电子邮件或私信的传送方式，提示用户协议条款的修改、服务变更、或其它重要事项。当发生有关争议时，将以最新的服务条款为准。

特别约定
用户使用本服务的行为若有任何违反国家法律法规或侵犯任何第三方的合法权益的情形时，正和岛网站有权直接删除该等违反规定之信息，并可以暂停或终止向该用户提供服务。
若用户利用本服务从事任何违法或侵权行为，由用户自行承担全部责任，因此给正和岛网站或任何第三方造成任何损失，用户应负责全额赔偿。

正和岛网站商标信息
正和岛网站标志、以及其他正和岛网站产品、服务名称，均为北京正和岛信息科技有限公司之商标（以下简称“正和岛网站标记”）。未经正和岛网站事先书面同意，您同意不将正和岛网站标记以任何方式展示或使用或作其他处理，或表示你有权展示、使用或另行处理正和岛网站标记，包括但不限于进行聚会、组织、招生、招商、经营等一切盈利和非盈利的活动。</div>

</div>
</div>

</div>
</div>
<%@include file="/WEB-INF/views/inc/footer.jsp"%>
</div>

<%@include file="/WEB-INF/views/inc/common.js.jsp"%>
<%@include file="/WEB-INF/views/inc/page.close.jsp"%>