<%@page pageEncoding="UTF-8"%>
<%@include file="/WEB-INF/views/inc/namespace.jsp"%>
<c:set var="title" value="岛邻公约 - 正和岛" />
<%@include file="/WEB-INF/views/inc/page.open.jsp"%>
<%@include file="/WEB-INF/views/inc/common.css.jsp"%>
<link href="${STATIC_URL}/manual/css/manual.css" rel="stylesheet" type="text/css" />

<div id="app-page">
<%@include file="/WEB-INF/views/inc/header.jsp"%>
<div id="page-content">
<div id="page-content-inner">

<a class="banner-width-container" href="/register">
	<img src="${STATIC_URL}/core/img/banner-default.jpg">
</a>

<div class="c2-wrap manual wrapper">
<c:set var="active" value="rules" />
<%@include file="left.column.jsp"%>

<div class="content-column">
	<div class="content-title">岛邻公约</div>
	<div class="manual-panel pre-format lead rules"><div class="manual-title1">千金买宅，万金买邻。</div><div class="manual-title2">为了让每个人都成为令别人惊喜的好邻居，我们共同约定。</div><hr><div class="manual-title3">正和岛公约（试行）</div>
一、概述
　　正和岛致力于为岛邻们营造“安全、可信赖”的环境，这不仅需要岛丁们的努力，也需要各位岛邻彼此尊重、共建共守规则。因此，本公约是在《正和岛会员章程》第四章“岛邻公约”基础上，对岛上行为规范达成的进一步共识。

二、总则
1.　 正和岛是由北京正和岛信息技术有限公司创办、运行的企业家社交平台；正和岛“岛邻”是指在正和岛注册的用户。作为岛邻，自愿遵守并维护本公约。
2.　 “五诫、六规” 是正和岛公约的基础
　　 正和岛五诫
　　1)　无诚信的交往
　　2)　无底线的商业
　　3)　 无尊严的人格
　　4)　 无原则的行善
　　5)　 无良知的享乐
　　 正和岛六规
　　1)　 理性地判断、建设性地表达；
　　2)　 说话算话、恪守承诺；
　　3)　 包容个性、尊重差异；
　　4)　 不随便麻烦别人，不死缠烂打；
　　5)　 不发口水贴、不兜售生意；
　　6)　 不拿不宜公开的信息到岛外去晒。
3.　 岛邻在岛内外的活动都不得违反现行法律法规。

三、岛邻基本权利和义务
1.　 岛邻享有正和岛账号和线下活动、服务产品的使用权。该使用权不能转让，以正和岛账号发布的言论将被视为岛邻的言论；
2.　 岛邻的个人隐私受到保护，岛邻的岛上活动信息和个人资料由正和岛保存，未经授权，正和岛不得对外透露岛邻信息；
3.　 岛邻在岛内活动均以实名参与，由个人填写的、可公示的信息，均需真实可信；
4.　 为不给正和岛带来法律和政治风险，岛上发言或参加正和岛活动，不发布包含以下内容的信息：
　　1)　 反对宪法确定的基本原则的；
　　2)　 危害国家统一、主权和领土完整的；
　　3)　 泄露国家秘密、危害国家安全或者损害国家荣誉和利益的；
　　4)　 煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯的；
　　5)　 宣扬邪教、迷信的；
　　6)　 散布谣言，扰乱社会秩序，破坏社会稳定的；
　　7)　 宣扬淫秽、赌博、暴力或者教唆犯罪的；
　　8)　 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；
　　9)　 有法律、行政法规和国家规定禁止的其他内容的。
4.　 岛邻投资和管理的商业项目，未经授权不得使用“正和岛”品牌，也不得暗示“正和岛”与其有某种商业上的合作、担保和联系；
5.　 岛邻正当权益受到侵害、或发现其他岛邻线上不当行为，可向正和岛小秘书举报。

四、岛邻线上分享行为规范
　　正和岛是企业家的网络社交平台，岛邻在岛上发布、转载和分析的内容，要符合“六规”的基本原则，并就以下行为达成共识：
1.　 尊重名誉权，不以侮辱、诽谤等方式对他人进行人身攻击；
2.　 尊重隐私权，不侵害他人隐私，不将岛内信息向岛外泄露；
3.　 尊重著作权，在发布他人原创内容时，需注明出处或带有明显转载标识；
4.　 尊重他人阅读时间，不发布消极、无价值的信息，也不传播各种未经证实的“提醒”；
5.　 尊重他人安宁权，不向其他岛邻强行推销自己、及自己经营的产品或服务。如需发布商业内容，请在“岛邻市场”等平台专属区域发布。

五、岛邻线下活动行为规范
　　正和岛线下活动包括由正和岛组织的活动、及由正和岛岛邻自发组织的活动。参与活动要尊重主办方的秩序，尊重其他参与活动的岛邻。现就线下活动规则达成如下共识：
1.　 参加活动应按主办方要求报名，如报名时间截止、或报名额度已满，不“加塞”报名；
2.　 参与活动不缺席、不迟到早退、不“不请自到”；按主办方的要求着装、有序发言，尊重活动现场秩序，烟酒自律；
3.　 尊重他人隐私权。不把活动中得到的岛邻或嘉宾联系方式、或与岛邻或嘉宾的合影，向岛外透露；
4.　 不委托他人代表自己出席岛上活动，未经主办方允许不带岛外人士参加纯岛邻活动；
5.　 参与或召集岛邻活动，不能有明显的商业意图，不在活动中、活动后兜售生意。

六、岛邻组织行为规范
　　岛邻组织是指由岛邻自主发起的，以区域、行业、兴趣、活动等共同点聚合，以“缔结信任、共同成长、合作共赢”为目的的岛邻组织（也称之为部落）。现就岛邻组织达成以下共识：
1.　 岛邻组织实行自主、自治的原则，岛邻可以根据《正和岛部落管理办法》，自主创建部落，但需明确部落的宗旨、章程和管理机制，负责部落的日常管理、维护与运营；
2.　 为避免岛内外误解，岛邻组织的名称和推广词，不得有“封建迷信、反党反社会、黄、赌、毒、黑”等概念，不引起不符合社会道德伦理规范的联想；
3.　 非正和岛官方组织和部落，不使用国家名、行政地名作为组织名称；
4.　 不利用部落组织兜售生意，不以部落名义吸引投资、开发和销售产品；
5.　 更多部落群组规则将在《正和岛部落管理办法》中完善。

七、岛内管理
1.　 正和岛社区由正和岛官方和岛邻共同管理，岛内规则将由双方共同成立的“规则委员会”修定、执行。在规则委员会成立以前，正和岛运营部代行本公约管理职责；
2.　 正和岛岛丁和“规则委员会”可通过主动发现、接受用户举报，发现违背本公约的行为；
3.　 经“规则委员会”授权，明显可识别的违背公约行为，岛丁可根据规则直接处理；其他违规行为，由正和岛“规则委员会”判定后处理。违规处理过程以网页方式公示。
4.　 根据“规则委员会”判定结果所采取的措施，属于岛邻自律范畴，不代表正和岛立场。
5.　 违规处理包括：
　　1)　 提醒：对违规当事人提出私下提醒；
　　2)　 禁言：其账号在规定时间内不能发言、转发、被关注和关注他人，删除违规内容，暂停部落使用权，取消参加活动资格；
　　3)　 曝光：对违规当事人提出违规提醒，并在岛上公示其违规行为；
　　4)　 扣除虚拟财富：根据违规行为的严重程度，扣除当事人金币、土地；
　　5)　 请出岛外：终止账号使用权，并在岛上公布其违规行为。如情节严重，当事人将被列入正和岛黑名单（黑色岛邻），正和岛将不再接受其登岛申请；
　　6)　 违规次数将累积计算，相关处理详见《正和岛公约之奖惩细则》
6.　 对本公约有正面贡献的岛邻，正和岛“规则委员会”将以土地、金币、公开表彰等方式对其进行奖励。

八、附则
1.　 用户因岛上言论或行为引发的法律纠纷，责任自负。
2.　 正和岛可依照业务发展的不同阶段，随着岛内管理经验的不断丰富，出于维护正和岛秩序的目的，不断完善本公约。
3.　 本公约自2013年3月1日起施行。</div>

</div>
</div>

</div>
</div>
<%@include file="/WEB-INF/views/inc/footer.jsp"%>
</div>

<%@include file="/WEB-INF/views/inc/common.js.jsp"%>
<%@include file="/WEB-INF/views/inc/page.close.jsp"%>